// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Toon in Berichtencentrum";
ActionButtonSettings = "Instellingen";
OpenLinkInBrowser = "Koppeling openen in standaardbrowser";
OpenImageInBrowser = "Afbeelding openen in standaardbrowser";
